/* Found Owner Share Item Description Part 2 */
" with Swiss Plates: " = " avec Swiss Plates: ";

/* Store, ad free title label */
"Ad free" = "Sans publicité";

/* Addressbook saving error alert view title */
"Addressbook saving error" = "Erreur enregistrer contact!";

/* Plate search failed alert view */
"An server error occurred during the search. Please try again later" = "Une erreur s’est produite sur le serveur. S'il te plaît, réessaie plus tard";

/* Back Bar Buttom Item Text
 Back web support view button
 NavigationBarBackButtonText */
"Back" = "Retour";

/* Store, buy credits label */
"Buy credits in order to search in the following cantons: AG, BL, FR, LU, NW, SH, TI, VS, ZG, ZH" = "Achète des crédits pour chercher dans les cantons suivants: AG, BL, FR, LU, NW, SH, TI, VS, ZG, ZH";

/* Call button title */
"Call" = "Appeler";

/* Share action sheet, share via sheet cancel button */
"Cancel" = "Annuler";

/* Found Owner Share Item Title */
"Car owner found" = "Propriétaire du véhicule trouvé";

/* Recommend Swiss Plates Share Item Description */
"Check out this app!" = "Regarde cette application!";

/* Contact support title */
"Contact" = "Contact";

/* Address resolving answer message */
"Could not resolve address" = "Impossible de trouver l'adresse";

/* Phone number resolving answer message */
"Could not resolve phone number" = "Impossible de trouver le numéro de téléphone";

/* Store, current credits label */
"Current credits:" = "Crédits disponibles:";

/* Swiss Plates settings support email draft text */
"Dear Support, " = "Cher Support, ";

/* Decoding error alert view */
"Decoding error" = "Erreur de décodage";

/* Store, ad free text label */
"Enjoy Swiss Plates without ads" = "Profite de Swiss Plates sans publicité";

/* Entry saved alert view */
"Entry saved" = "Entrée enregistrée";

/* Entry saved in addressbook alert view */
"Entry saved in addressbook" = "Entrée enregistrée dans les contacts";

/* Error saving after delete. */
"Error saving after delete" = "Erreur enregistrer";

/* Follow support button */
"Follow us on Twitter" = "Suis-nous sur Twitter";

/* Store, full verion title label */
"Full version" = "Version complète";

/* Get captcha failed alert view */
"Get captcha failed" = "Erreur télécharger captcha";

/* Get cookie step failed alert view */
"Get cookie failed" = "Erreur télécharger cookie";

/* Get result failed alert view */
"Get result failed" = "Erreur télécharger le résultat";

/* No comment provided by engineer. */
"Gift" = "Cadeau";

/* Gift support button */
"Gift this app" = "Offre cette application";

/* No comment provided by engineer. */
"Gift This App" = "Offre cette application";

/* Found Owner Share Item Description Part 1 */
"I found the owner of the license plate " = "J’ai trouvé le propriétaire de le véhicule suivant ";

/* No comment provided by engineer. */
"If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!" = "Si tu aimes %@, aimerais-tu réaliser une évaluation? Cela ne dure qu’une minute.  Merci beaucoup pour ton soutien !";

/* Invalid voucher code alert view title */
"Invalid voucher code" = "Code du bon promotionnel périmé";

/* Limit reached 3G alert view
 Limit reached normal alert view */
"Limit reached" = "Atteint limite par jour";

/* Loading web support view title label */
"Loading..." = "En cours de chargement...";

/* Login failed alert view */
"Login failed" = "Erreur de connexion";

/* Review support button */
"Make a review" = "Ecris ton avis";

/* No captcha code entered alert view */
"No captcha code entered" = "Pas de code captcha introduit";

/* No car number entered alert view */
"No car number entered" = "Pas de numéro de plaque introduit";

/* No credits available alert view title */
"No credits" = "Pas de crédits";

/* No direct email alert view title */
"No direct email" = "Pas d’e-mails directs";

/* No network available alert view title */
"No network" = "Pas de réseau";

/* Search failed alert view */
"No result" = "Pas de résultat";

/* No comment provided by engineer. */
"No, Thanks" = "Non merci";

/* Error saving after delete.
 No direct email alert view cancel button
 No network available alert view cancel button
 Swiss Plates News Remote Notification Button */
"Ok" = "Ok";

/* Phone number resolving answer message */
"Phone number could not be found" = "Impossible de trouver le numéro de téléphone";

/* Plate search failed alert view */
"Plate search failed" = "Erreur de recherche";

/* Plates tab bar title */
"Plates DB" = "BD plaques";

/* Get cookie waiting alert view message */
"Please wait. The process can take up to 60 seconds" = "S'il te plaît,  attend. Ce processus peut prendre jusqu'à 60 secondes";

/* Product successfully purchased alert view */
"Product successfully purchased" = "Produit acheté avec succès";

/* No comment provided by engineer. */
"Rate" = "Evaluer";

/* No comment provided by engineer. */
"Rate This App" = "Evaluer l‘application";

/* Recommend this app support title */
"Recommend this app" = "Recommander l‘application";

/* Recommend support button */
"Recommend to friends" = "Recommander à des amis";

/* Store, redeem voucher label */
"Redeem voucher" = "Retirer le bon promotionnel";

/* Resolving address mapview label */
"Resolving address..." = "Résoudre à l‘adresse...";

/* Search tab bar title */
"Search" = "Recherche";

/* Search failed alert view */
"Search failed" = "Erreur de recherche";

/* Email send button title */
"Send Email" = "Envoyer email";

/* SMS send button title */
"Send SMS" = "Envoyer SMS";

/* Share action sheet, share via sheet title */
"Share via" = "Partage via";

/* Recommend Swiss Plates Share Item Title */
"Swiss Plates" = "Swiss Plates";

/* Swiss Plates News Remote Notification Title */
"Swiss Plates News" = "Swiss Plates News";

/* Swiss Plates settings support email subject */
"Swiss Plates support" = "Swiss Plates support";

/* Get captcha failed alert view */
"The app was unable to get the captcha from the web service" = "Lors du téléchargement du Captcha du service Web, une erreur s'est produite";

/* Get cookie step failed alert view */
"The app was unable to get the cookie from the web service" = "Lors de la demande du cookie, une erreur s’est produite";

/* Get result failed alert view */
"The app was unable to get the search result" = "Lors du téléchargement du résultat du service Web, une erreur s'est produite";

/* Login failed alert view */
"The app was unable to login into the web service" = "L'application n'a pas pu se connecter au service Web";

/* Search failed alert view */
"The app was unable to search for the plate number" = "Une erreur s'est produite lors de la recherche du titulaire du numéro de plaque";

/* Wrong captcha code alert view */
"The captcha code you entered is not valid. Please try again" = "Le code Captcha  saisi est erroné. S'il te plaît, essaie de nouveau";

/* No direct email alert view message */
"The direct emailing function is not available on this iPhone/iOS version. Please send us manually an email to: support@zerooneapps.com" = "La fonctionnalité de messagerie électronique directe n’est pas disponible dans cette version iPhone/iOS. Prière d’envoyer un e-mail manuellement à: support@zerooneapps.com";

/* Invalid voucher code alert view message */
"The entered voucher code is either invalid or empty. A valid voucher code contains 16 letters and numbers." = "Le bon promotionnel est vide ou périmé.  Un bon valide comporte 16 lettres ou chiffres.";

/* Addressbook saving error alert view message */
"The owner details could not be saved in the addressbook" = "Les informations sur le propriétaire ne peuvent pas être stockées dans les contacts";

/* Verify voucher code invalid sku alert view message */
"The product code for this voucher is invalid. Please contact the support." = "Le code du produit pour ce bon n’est pas valide. Prière de contacter le service d‘assistance.";

/* Verify voucher request error alert view message */
"The request in order to verify the voucher returned an error. Please try again later." = "Le bon ne peut être vérifié pour le moment. Réessaie plus tard.";

/* Search failed alert view */
"The search did not return any result. There may be no owner with this plate number" = "La recherche n'a donné aucun résultat. Aucun titulaire n’a été trouvé pour ce numéro de plaque";

/* Decoding error alert view */
"The search result could not be decoded. Please report this error immeditately to the app support" = "Le résultat de la recherche ne peut être décodé. S'il te plaît, signale cette erreur immédiatement au service d’assistance.";

/* Voucher already used alert view message */
"The voucher code you entered has already been used." = "Le code promo que vous avez introduit a déjà été utilisé.";

/* Invalid voucher code alert view message */
"The voucher code you entered is not valid." = "Le code promo introduit n’est pas valide.";

/* No network available alert view message */
"There is no WiFi or cellular network available. Please check or try again later." = "Aucun Wifi ou réseau de téléphonie mobile disponible. Réessaie ultérieurement.";

/* Store, full version text label */
"Unlimited credits, no ads" = "Crédits illimités, pas de publicité";

/* Verify voucher code invalid sku alert view title */
"Verify voucher code invalid sku" = "Vérification du bon promotionnel, SKU non valide";

/* Verify voucher request error alert view title */
"Verify voucher request error" = "Erreur de la vérification du bon promotionnel";

/* Voucher already used alert view title */
"Voucher already used" = "Bon promotionnel déjà utilisé";

/* Voucher successfully redeemed alert view */
"Voucher successfully redeemed" = "Bon promotionnel encaissé avec succès";

/* Wrong captcha code alert view */
"Wrong captcha code" = "Code Captcha incorrect";

/* No car number entered alert view */
"You must enter a car number to proceed" = "Tu dois entrer un numéro de plaque de voiture pour continuer";

/* No captcha code entered alert view */
"You must enter the captcha code as shown in the image" = "S'il te plaît, introduit le code qui apparaît dans l'image";

/* Limit reached normal alert view */
"You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow." = "Tu as atteint la limite de 5 requêtes par jour par adresse IP du canton. S'il te plaît, essaie de nouveau demain.";

/* Limit reached 3G alert view */
"You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow. Tip: if you have not done any searches yet and you are on the 3G cellular network, you can try to connect to a Wifi network and search again. The canton limits the number of search requests to 5 per IP address per day. If you are on a 3G cellular network you share the same IP with other people near you who may already have used the 5 credits available per day." = "Tu as atteint la limite de 5 requêtes par jour par adresse IP du canton. S'il te plaît, essaie de nouveau demain. Tuyau: Si tu n’as encore réalisé aucune requête aujourd’hui et si tu es connecté à Internet via le réseau 3G, tu devrais essayer de te connecter à Internet via un réseau Wi-Fi et relancer la recherche.  Avec le réseau 3G, tu partages une adresse IP avec beaucoup de gens des environs et il se peut donc que d’autres personnes aient déjà épuisé les 5 requêtes par jour par adresse IP.";

/* No comment provided by engineer. */
"You really enjoy using %@. Your family and friends will love you for giving them this app." = "Si tu aimes %@, ta famille et tes amis vont sûrement se réjouir de cette application.";

/* No credits available alert view message */
"Your current credit balance is zero. If you would like to continue using Swiss Plates, please buy search credits in the store or upgrade to the full version" = "Tes crédits pour la recherche sont épuisés. Si tu veux continuer à utiliser Swiss Plattes, achète des crédits dans le Store ou charge la version complète";

/* Go to Store alert view button title */
"Go to Store" = "Aller au Store";

/* Enter code in captcha image label */
"Please enter the text in the picture" = "Introduit le code dans l'image";

/* Wrong captcha important lower and upper case letters */
"(Note the upper and lower case letters!)" = "(Notez les lettres majuscules et minuscules!)";

/* Report to support button title */
"Report to support" = "Rapport à le support";

/* Store, restore purchases title label */
"Restore purchases" = "Restore purchases";

/* Intro support button */
"Show intro again" = "Voir l'introduction";

/* Intro support title */
"Help / intro" = "Introduction";

/* DB is empty box text */
"Tap on the search button in order to start a search" = "Appuyez pour lancer une recherche";

/* ---------------- NEW Version 1.3 --------------- */

/* Addressbook access denied alert view title */
"Address book access denied" = "L'accès à refuser carnet d'adresses";

/* Addressbook access denied alert view message */
"Swiss Plates cannot access the address book. You may allow Swiss Plates to access the address book in the privacy settings in order to save the contact information." = "Swiss Plates ne peut pas accéder au carnet d'adresse. Vous pouvez autoriser Swiss Plates d'accéder au carnet d'adresses dans les paramètres de confidentialité afin d'enregistrer les informations de contact.";

/* ---------------- NEW Version 1.6 --------------- */

/* Canton not available alert view */
"Canton not available" = "Canton not available";

/* Canton not available alert view */
"The server of the canton you are searching for is currently not available. This is normally only a temporary problem (server too busy, maintenance). Please try again later" = "Le serveur du canton vous recherchez n'est pas disponible actuellement. C'est normalement un problème temporaire (serveur trop occupé, maintenance). S'il vous plaît réessayer plus tard";

/* ---------------- NEW Version 1.7 --------------- */

/* Check out Swiss Transit message low res */

"\"Swiss Transit\" provides a new way to check out public transport connections, departures and arrivals in Switzerland. It is available for iPhone and iPad. Would you like to check it out?" = "\"Swiss Transit\" est une nouvelle application pour les transports publics en Suisse (correspondances, départs, arrivées). Il est disponible pour iPhone et iPad. Voulez-vous le voir?";

/* Check out Swiss Transit message hi res */
"The brand new Swiss app \"Swiss Transit\" provides a new way to check out public transport connections, departures and arrivals in Switzerland. A great app for everyone using public transport. It is available for iPhone and iPad. Would you like to check it out?" = "\"Swiss Transit\" est une nouvelle application pour les transports publics en Suisse (correspondances, départs, arrivées, montre le trajet sur ​​la carte, indique l'itinéraire à pied). Il est disponible pour iPhone et iPad. Voulez-vous le voir?";

/* Check out Swiss Transit title */
"Swiss Transit - New app for public transport" = "Swiss Transit";

/* Check out Swiss Transit No Thanks button */
"No, Thanks" = "No, merci";

/* Check out Swiss Transit Check it out button */
"Check it out" = "Oui, je voudrais le voir";

/* Check out Swiss Transit Remind me later button */
"Remind me later" = "Rappelez-moi plus tard";

/* ---------------- NEW Version 2.0 --------------- */

"Open Safari" = "Ouvrir Safari";


